tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "deno"
brew "diff-so-fancy"
brew "elixir"
brew "fd"
brew "gh"
brew "svn"
brew "jpeg"
brew "jq"
brew "node"
brew "tldr"
brew "htop"
brew "prettier"
brew "python@3.8", link: true
brew "sqlite"
brew "tree"
brew "wget"
brew "pgcli"
brew "pgformatter"
brew "postgresql"
brew "kube-ps1"
brew "act"
cask "firefox"
cask "flux"
cask "font-consolas-for-powerline"
cask "font-fira-code"
cask "font-hack"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-roboto-mono"
cask "font-victor-mono"
cask "font-roboto-mono-for-powerline"
cask "hyper"
mas "Giphy Capture The Gif Maker", id: 668208984
mas "Codeye", id: 1516894961
mas "Speedtest by Ookla", id: 1153157709
mas "Keynote", id: 409183694
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Marked 2 Markdown Preview", id: 890031187
mas "Day One", id: 1055511498
mas "Omnifocus 3", id: 1346203938
mas "OmniGraffle 7", id: 1142578753
mas "OmniPlan 3", id: 1040002810
mas "Deliveries a Package Tracker", id: 290986013
mas "Daisydisk", id: 411643860
mas "Bear", id: 1091189122
mas "iMovie", id: 408981434
mas "Microsoft Remote Desktop", id: 1295203466
mas "Tot", id: 1491071483
mas "Xcode", id: 497799835
mas "iStatistica Pro", id: 1447778660